import Marquee from "@/components/Marquee";

export default function Home() {
  return (
    <div>
      <Marquee />
      <p>
        শতাব্দীর পর শতাব্দী ধরে বিশ্বের অনেক দেশই বন্ধুত্বের নিদর্শন হিসেবে অন্য
        দেশকে বিরল বন্যপ্রাণী উপহার দিলেও বর্তমানে এটি আর খুব বেশি হয় না, কারণ
        এখন বেশিরভাগ বিরল প্রাণী চিড়িয়াখানাতেই প্রজননের মাধ্যমে জন্মায় এবং
        চিড়িয়াখানাগুলোর মধ্যেই আদান–প্রদান হয়। কিন্তু পান্ডার ক্ষেত্রে বিষয়টি
        একদমই আলাদা। কারণ চীন ছাড়া আর কেউ কোনো জায়ান্ট পান্ডার মালিক হতে পারে
        না।
      </p>
    </div>
  );
}
